export default function Sermon2() {
  return (
    <div>
      <p>
        마냥 행복할 수만은 없는 것이 우리의 인생입니다.
        <br />
        삶의 여정 곳곳에서 만나게 되는 수많은 장애물들은
        <br />
        마치 쓴물을 마시듯 우리를 고통스럽게 하고 좌절하게 합니다.
        <br />
        세상 사람들뿐만 아니라 예수 믿고 교회 생활하는 성도들도
        <br />
        항상 형통하기만 한 것이 아니라 때때로 넘기 힘든 인생의 파도를 만납니다.
      </p>
      <p>
        그러나 예수 믿는 우리가 세상 사람들과 다른것은
        <br />
        그 어떤 어려움과 고난의 쓴물도
        <br />
        달게 변화시켜 주시는 여호와 하나님이 나의 아버지가 되신다는 사실입니다.
      </p>
      <p>
        출애굽기에 보면 이스라엘 백성은 광야의 길을 걷는 동안 많은 어려움을 만났습니다.
        <br />
        우리도 예수 그리스도를 믿고 신앙생활 하다보면 교회, 가정, 직장 생활 가운데 여러 가지 쓴 물을
        만날 수 있습니다.
      </p>
      <h3>이스라엘 백성들은 마라에서 만난 물이 써서 마시지 못하였습니다.</h3>
      <blockquote>
        <p>
          <em>[출 15:22-23]</em>
          <br />
          모세가 홍해에서 이스라엘을 인도하매 그들이 나와서 수르 광야로 들어가서 거기서 사흘길을
          행하였으나 물을 얻지 못하고
          <br />
          마라에 이르렀더니 그곳 물이 써서 마시지 못하겠으므로 그 이름을 마라라 하였더라
        </p>
      </blockquote>
      <p>
        하나님의 인도하심을 따라 홍해를 건너, 광야의 길로 들어간 이스라엘 백성들은
        <br />
        사흘길을 행하도록 물을 얻지 못하였고 마라에 이르러 겨우 물을 얻기는 했으나 그 물이 써서 마실
        수가 없었습니다.
      </p>
      <p>
        이 마라의 쓴물은 오늘날 우리의 교회 생활에도 동일하게 적용할 수 있습니다.
        <br />
        대부분의 사람들은 예수 그리스도의 이름으로 믿고 교회에 나오기만 하면
        <br />
        세상에 있을 때 가지고 있던 모든 어려움의 쓴물이 완전히 사라진다고 생각합니다.
      </p>
      <p>
        하지만 이스라엘 백성들이 마라에서 쓴물을 만나것처럼 오늘날 예수 믿는 성도 역시
        <br />
        교회 생활 중 때로는 교회, 가정, 직장생활 가운데 혹은 질병이나 사고로 인해 인생의 쓴물을 만날
        수 있습니다.
      </p>
      <h3>하나님은 그 마라의 쓴물을 달게 변화시켜 주시는 분이십니다.</h3>
      <p>
        마라에서 물을 얻었으나 그 물이 써서 마시지 못하게 되자 이스라엘 백성들은 모세(주의 종)를
        향해 원망하였습니다.
        <br />
        이에 모세는 하나님께 부르짖었고 모세의 부르짖음에 하나님께서는 어떻게 역사하셨을까요?
      </p>
      <p>
        이스라엘 백성의 원망함에 대해 어떤 책망도 하지 않으시고 오히려 모세를 통해 마라의 쓴물을
        달게 변화시켜 주셨습니다.
      </p>
      <p>
        그런데 여기서 한가지 생각해봐야 할것은
        <br />
        천지를 창조하시고 10가지 재앙으로 심판하시고, 이스라엘 백성을 구원하여 내신 하나님께서
        마라에 있는 물이 써서 마실 수 없음을 알지 못하시고 이스라엘 백성을 그곳을 인도하셨을까요?
      </p>
      <p>
        마 10:30절에서 ‘우리 하나님은 우리의 머리털까지 다 세신바 되었다’고 말씀하고 있으며,
        <br />욥 42:2절에서는 ‘하나님은 무소불능 하신 분으로 무슨 경영이든지 못 이루실 것이 없다’고
        말씀하고 있습니다.
      </p>
      <p>
        하나님께서 <strong>이스라엘 백성을 마라로 인도하신 것은</strong> 그곳 물이 써서 마시지
        못한다는 것을 모 르셨기 때문이 아니라 이미 알고 계셨음에도{' '}
        <strong>하나님의 분명한 뜻이 있었기 때문</strong>임을 알수 있습니다.
      </p>
      <p>
        바로{' '}
        <em>
          <strong>
            우리를 구원하신 하나님은 우리가 만난 그 어떤 쓴물도 달게 변화시켜 주실 수 있는 전능하신
            분임을 깨닫게 하기 위함
          </strong>
        </em>{' '}
        입니다.
      </p>
      <p>
        예수를 주로 고백하고 기쁨으로 교회생활을 시작하지만 신앙생활 하는 동안 누구나 얘기치 못한
        쓴물을 만날 수 있습니다. 부유한 자나, 가난한 자나 많이 배운자나 적게 배운자나 누구 나 인생을
        살다보면 쓴물들을 만나기 마련입니다.
        <br />
        때로운 건강이 악하게 되고, 때로는 사업이 실패하고, 때로는 자녀를 통해, 부모님을 통해, 아
        내와 남편을 통해 여러 쓴물들은 만납니다.
      </p>
      <p>그러나 어떤 쓴물이 와도 우리가 세상과 다른 이유는 하나입니다.</p>
      <p>
        <em>
          <strong>능력의 하나님께서 곧 우리의 하나님이 되어 주시기 때문입니다.</strong>
        </em>
      </p>
      <p>
        이스라엘을 구원하신 하나님께서 우리의 하나님이 되시고 우리의 모든 것을 하나님께서 책임져
        주신다는 뜻입니다.
      </p>
      <p>
        그러나 우리 하나님은 여호와 곧 언약의 하나님이십니다.
        <br />
        우리 하나님은 무소불능 하시다 하여 정확한 기준도 없이 임의로 복과 저주를 주시는 것이 아니라
        반드시 자기의 택하신 자 곧 자기의 백성과 언약하시고 그 언약 안에서 그 백성이 행하는 대로
        갚아 주시는 공의로우시고 신실하신 분이라는 것입니다.
      </p>
      <p>하나님께서는 마라의 쓴물을 어떻게 달게 변화시켜주셨을까요?</p>
      <h3>첫째. 하나님께 부르짖었습니다.</h3>
      <blockquote>
        <p>
          <em>[출 15:25]</em>
          <br />
          <strong>모세가 여호와께 부르짖었더니</strong> 여호와께서 그에게 한 나무를 지시하시니 그가
          물에 던지매 물이 달아졌더라 거기서 여호와께서 그들을 위하여 법도와 율례를 정하시고 그들을
          시험하실새
        </p>
      </blockquote>
      <p>
        마라에 물이 써서 마시지 못하자 백성들은 모세를 향하여 원망의 말을 쏟아 붓기 시작해습니다.
        그때 모세는 가장 먼저 하나님께 부르짖었습니다.
        <br />
        이처럼 신앙생활을 하다가 쓴물을 만나면 모세가 하나님께 부르짖었던 것처럼{' '}
        <em>
          <strong>우리도 가장 먼저 하나님께 기도해야 합니다.</strong>
        </em>
      </p>
      <blockquote>
        <p>
          <em>[약 5:13]</em>
          <br />
          너희 중에 <strong>고난 당하는 자가 있느냐 저는 기도할 것이요</strong> 즐거워하는 자가
          있느냐 저는 찬송할지니라
        </p>
      </blockquote>
      <p>
        ‘고난 당하는 자는 기도하라’고 말씀하고 있습니다.
        <br />
        약 4:2절 말씀을 보면 ‘너희가 얻지 못함은 구하지 아니함이요’라고 말씀하고 있습니다.
        <br />
        즉, 필요한 것을 얻기 위해서는 반드시 기도해야 한다는 것입니다.
      </p>
      <p>
        하나님은 우리의 형편과 처지를 다 알고 계십니다. 우리가 어떤 쓴물을 만났는지, 왜 만났는지
        <br />
        그러나 <strong>우리가 기도하지 않으면 응답하지 않으십니다.</strong>
      </p>
      <blockquote>
        <p>
          <em>[시 18:6]</em>
          <br />
          내가 환난에서 여호와께 아뢰며 나의 하나님께 부르짖었더니 저가 그 전에서 내 소리를
          들으심이여 그 앞에서 <strong>나의 부르짖음이 그 귀에 들렸도다</strong>
        </p>
      </blockquote>
      <blockquote>
        <p>
          <em>[잠 8:17]</em>
          <br />
          나를 사랑하는 자들이 나의 사랑을 입으며{' '}
          <strong>나를 간절히 찾는 자가 나를 만날 것이니라</strong>
        </p>
      </blockquote>
      <p>
        내가 환난 가운데 하나님께 부르짖으면 반드시 그 소리를 들으신다는 것입니다.
        <br />
        또한 하나님을 간절히 찾는 자, 즉 간절히 기도하는 자가 하나님을 만나게 됩니다.
      </p>
      <p>
        그럼 하나님께서는 마라의 쓴물을 달게 변화시켜기 위해 간절히 부르짖은 모세에게 어떻게
        응답하셨을까요?
      </p>
      <h3>둘째. 하나님께서 모세에게 한 나무를 지시하셨습니다</h3>
      <blockquote>
        <p>
          <em>[출 15:25]</em>
          <br />
          모세가 여호와께 부르짖었더니 <strong>여호와께서 그에게 한 나무를 지시하시니</strong> 그가
          물에 던지매 물이 달아졌더라 거기서 여호와께서 그들을 위하여 법도와 율례를 정하시고 그들을
          시험하실새
        </p>
      </blockquote>
      <p>
        모세가 하나님께 부르짖자 하나님께서는 나타나셔서 마라의 쓴물을 달게 변화시켜 주신것이 아니라
        모세에게 쓴물을 달게 변화시킬 한 나무를 지시하셨던 것입니다.
      </p>
      <p>
        이처럼 우리가 인생의 쓴물로 하나님께 부르짖으며{' '}
        <em>
          <strong>
            하나님께서 우리에게 그 쓴물을 달게 만드는 방법을 말씀을 통해 알려주십니다.
          </strong>
        </em>
      </p>
      <p>
        이는 우리가 기도한다고 해서 하나님께서 우리의 쓴물을 즉시 달게 변화시켜 주시는 것이 아니라
        <br />그 쓴물을 달게 바꿀수 있는 지시하신 말씀을 찾아야 한다는 것입니다.
      </p>
      <p>
        그리고 그 말씀을 찾는다고만 해서 우리의 쓴물이 달게 되는 것은 아닙니다.
        <br />
        쓴물을 달게 하기 위해 우리가 해야 할 일이 또 하나 있습니다.
        <br />
        바로 마라의 쓴물을 달게 변화시키기 위해 모세한 한 행동입니다
      </p>
      <h3>셋째. 모세가 나무를 물에 넣었습니다.</h3>
      <blockquote>
        <p>
          <em>[출 15:25]</em>
          <br />
          모세가 여호와께 부르짖었더니 여호와께서 그에게 한 나무를 지시하시니{' '}
          <strong>그가 물에 던지매</strong> 물이 달아졌더라 거기서 여호와께서 그들을 위하여 법도와
          율례를 정하시고 그들을 시험하실새
        </p>
      </blockquote>
      <p>
        모세가 하나님께서 지시하신 나무를 물에 던졌다는 것은{' '}
        <strong>
          모세가 자신의 뜻이나 생각을 앞세우지 않고 하나님께서 지시하시는 대로 순종하였음
        </strong>
        을 의미합니다.
        <br />
        그리하였을 때 쓴물이 달게 변화되는 놀가운 기적이 일어났던 것입니다.
        <br />
        하나님께서 지시하신 말씀을 우리가 만난 쓴물 속에 던져 넣어야 합니다.
        <br />
        다시 말해 그 말씀을 순종으로 옮겨야 한다는 것입니다.
      </p>
      <p>
        하나님의 말씀을 순종하되 끝까지 순종하였을 때 기적을 체험할 수 있습니다.
        <br />
        그러므로 하나님의 지시하시는 말씀을 찾았으면 설혹 그 말씀이 믿어지지 않더라고 순종해 보시기
        바랍니다.
        <br />한 번, 두 번, 여러번 순종하다가 포기하지 마시고 쓴물이 달게 변화될 때까지 ‘끝까지
        순종’함으로 쓴물을 달게 변화시키시는 분들이 되시길 축복합니다.
      </p>
      <p>
        인생의 여정 가운데 사람은 누구나 자신의 힘으로 해결 할 수 없는 쓴물을 만나게 됩니다.
        <br />
        우리에게는 그 쓴물을 달게 할 수 있는 능력이 없지만,
        <br />
        <em>
          <strong>
            하나님께 부르짖어 기도하고,
            <br />
            하나님께서 지시하신 말씀을 찾고,
            <br />그 말씀대로 순종할 수는 있습니다.
          </strong>
        </em>
        <br />
        그리할때 하나님은 우리가 만난 어떤 쓴물도 달게 변화시켜 주실 것입니다.
      </p>
    </div>
  );
}
